@extends('product.product_main')

@section('product_content')

    <div class="product_block">
        <img src="/img/PND.jpg" alt="ПНД">
        <h3>ПНД - Полиэтилен низкого давления</h3>
        <p>
            Cинтетический материал, состоящий из атомов водорода и углерода. Это продукт полимеризации углеводорода этилена, который получают при низком давлении и разных температурах. <br> <br>
            Особенность ПНД – это высокая химическая стойкость при воздействии на него агрессивных сред (кислая, щелочная и другие). Кроме того, данный материал легко перерабатывается, что является плюсом с позиции экономии средств. Также он имеет повышенную плотность. <br> <br>
            Полиэтилен низкого давления имеет хорошую пластичность и прочность, чем заслужил широкое применение, ведь он является долговечным материалом. Эти характеристики позволяют использовать его во многих отраслях промышленного производства и не только.
        </p>

        <img class="hidden_img" src="/img/PND.jpg" alt="ПНД">

        <h4>Область применения:</h4>
        <div class="clearfix"></div>
        <p>
            Этот материал используется как на крупных промышленных предприятиях, так и на мелком производстве. Его физико-химические свойства позволяют ему иметь достаточно широкую область применения. Ведь в изделиях из полиэтилена удобно хранить различные жидкости, он активно используется в упаковке различного рода товаров. ПНД имеет такое широкое применение не только благодаря своим универсальным характеристикам, но и доступностью. <br>
        </p>

        <div class="clearfix"></div>
    </div>

@endsection
