@extends('product.product_main')

@section('product_content')

    <div class="product_block">
        <img src="/img/PP.jpg" alt="ПНД" class="after_img">
        <h3>ПП - Полипропилен (вторичный)</h3>
        <p>
            Полипропилен - линейный углеводородный полимер. <br>
            Является прочным и жестким, кристаллическим термопластичным полимером, получаемым из мономерного пропилена. <br>
            Полипропилен обладает высокой стойкостью к кислотам, щелочам, растворам солей и другим неорганическим агрессивным средам. При комнатной температуре не растворяется в органических жидкостях, при повышенных температурах набухает и растворяется в некоторых растворителях, например, в бензоле, четыреххлористом углероде, эфире. <br>
            Полипропилен имеет низкое влагопоглощение. Характеризуется хорошими электроизо-ляционными свойствами в широком диапазоне температур.
        </p>

        <img class="hidden_img" src="/img/PP.jpg" alt="ПП">

        <h4>Область применения:</h4>
        <p>
            Материал для производства плёнок (в особенности упаковочных), мешков, тар, труб, деталей технической аппаратуры, пластиковых стаканчиков, предметов домашнего обихода, нетканых материалов, электроизоляционный материал, в строительстве для виброизоляции и шумоизоляции межэтажных перекрытий в системах "плавающий пол".
        </p>
        <div class="clearfix"></div>
    </div>

@endsection
