@extends('product.product_main')

@section('product_content')

    <div class="product_block">
        <img src="/img/PVD.jpg" alt="ПНД" class="after_img">
        <h3>ПВД - Полиэтилен высокого давления</h3>
        <p>
            Термопластичный полимер, получаемый методом полимеризации углеводородного соединения «этилен» (этен) под действием высоких температур (до 1800), давления до 3000 атмосфер и с участием кислорода. Является легким, прочным, эластичным материалом, применяемым во многих областях.
        </p>

        <img class="hidden_img" src="/img/PVD.jpg" alt="ПВД">

        <h4>Область применения:</h4>
        <p>Чаще всего ПВД используется как пленочный материал, так как пленки из ПВД эластичны, хорошо растягиваются и стабильны при низких температурах. Также, используется в производстве выдувных изделий, термо- и электроизоляционных материалов, термоклея ПВД в виде порошка.</p>
        <div class="clearfix"></div>
    </div>


@endsection
